<?php
// Text
$_['text_subject']        = '%s - Дякуємо за реєстрацію';
$_['text_welcome']        = 'Ласкаво просимо та дякуємо за реєстрацію на %s!';
$_['text_login']          = 'Ваш обліковий запис вже створено і Ви можете увійти з використанням вашої електронної адреси і паролю на нашому сайті за адресою:';
$_['text_approval']       = 'Ваш обліковий запис потребує підтвердження адміністратором. Після підтвердження Ви зможете увійти на сайт із використанням Вашої електронної адреси і паролю за адресою:';
$_['text_service']        = 'Після входу на сайт, Вам стануть доступні додаткові можливості, включаючи перегляд історії замовлень, друк рахунків і редагування ваших даних.';
$_['text_thanks']         = 'Дякуємо,';
$_['text_new_customer']   = 'Новий клієнт';
$_['text_signup']         = 'Реєстрація нового клієнта:';
$_['text_customer_group'] = 'Група клієнта:';
$_['text_firstname']      = 'Ім&#39;я:';
$_['text_lastname']       = 'Прізвище:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';